class District_CN {
  static List<String> district = [
    'เมืองนนทบุรี',
    'บางกรวย',
    'บางใหญ่',
    'บางบัวทอง',
    'ไทรน้อย',
    'ปากเกร็ด'
  ];
  static List<String> mueangNonthaburi = [
    'สวนใหญ่',
    'ตลาดขวัญ',
    'บางเขน',
    'บางกระสอ',
    'ท่าทราย',
    'บางไผ่',
    'บางศรีเมือง',
    'บางกร่าง',
    'ไทรม้า',
    'บางรักน้อย'
  ];
  static List<String> bangKruai = [
    'วัดชลอ',
    'บางกรวย',
    'บางสีทอง',
    'บางขนุน',
    'บางขุนกอง',
    'บางคูเวียง',
    'มหาสวัสดิ์',
    'ปลายบาง',
    'ศาลากลาง'
  ];
  static List<String> bangYai = [
    'บางม่วง',
    'บางแม่นาง',
    'บางเลน',
    'เสาธงหิน',
    'บางใหญ่',
    'บ้านใหม่'
  ];

  static List<String> bangBuaThong = [
    'โสนลอย',
    'บางบัวทอง',
    'บางคูรัด',
    'ละหาร',
    'ลำโพ',
    'พิมลราช',
    'บางรักพัฒนา'
  ];
  static List<String> sainoi = [
    'ไทรน้อย',
    'ราษฎร์นิยม',
    'หนองเพรางาม',
    'ไทรใหญ่',
    'ขุนศรี',
    'คลองขวาง',
    'ทวีวัฒนา'
  ];
  static List<String> pakKret = [
    'ปากเกร็ด',
    'บางตลาด',
    'บ้านใหม่',
    'บางพูด',
    'บางตะไนย์',
    'คลองพระอุดม',
    'ท่าอิฐ',
    'เกาะเกร็ด',
    'อ้อมเกร็ด',
    'คลองข่อย',
    'บางพลับ',
    'คลองเกลือ',
  ];
}
