class District_CN {
  static List<String> district = [
    'อ.เมืองนนทบุรี ',
    'อ.บางกรวย',
    'อ.บางใหญ่ ',
    'อ.บางบัวทอง',
    'อ.ไทรน้อย',
    'อ.ปากเกร็ด'
  ];
  static List<String> mueangNonthaburi = [
    'ต.สวนใหญ่',
    'ต.ตลาดขวัญ',
    'ต.บางเขน',
    'ต.บางกระสอ',
    'ต.ท่าทราย',
    'ต.บางไผ่',
    'ต.บางศรีเมือง',
    'ต.บางกร่าง',
    'ต.ไทรม้า',
    'ต.บางรักน้อย'
  ];
  static List<String> bangKruai = [
    'ต.วัดชลอ',
    'ต.บางกรวย',
    'ต.บางสีทอง',
    'ต.บางขนุน',
    'ต.บางขุนกอง',
    'ต.บางคูเวียง',
    'ต.มหาสวัสดิ์',
    'ต.ปลายบาง',
    'ต.ศาลากลาง'
  ];
  static List<String> bangYai = [
    'ต.บางม่วง',
    'ต.บางแม่นาง',
    'ต.บางเลน',
    'ต.เสาธงหิน',
    'ต.บางใหญ่',
    'ต.บ้านใหม่'
  ];

  static List<String> bangBuaThong = [
    'ต.โสนลอย',
    'ต.บางบัวทอง',
    'ต.บางคูรัด',
    'ต.ละหาร',
    'ต.ลำโพ',
    'ต.พิมลราช',
    'ต.บางรักพัฒนา'
  ];
  static List<String> sainoi = [
    'ต.ไทรน้อย',
    'ต.ราษฎร์นิยม',
    'ต.หนองเพรางาม',
    'ต.ไทรใหญ่',
    'ต.ขุนศรี',
    'ต.คลองขวาง',
    'ต.ทวีวัฒนา'
  ];
  static List<String> pakKret = [
    'ต.ปากเกร็ด',
    'ต.บางตลาด',
    'ต.บ้านใหม่',
    'ต.บางพูด',
    'ต.บางตะไนย์',
    'ต.คลองพระอุดม',
    'ต.ท่าอิฐ',
    'ต.เกาะเกร็ด',
    'ต.อ้อมเกร็ด',
    'ต.คลองข่อย',
    'ต.บางพลับ',
    'ต.คลองเกลือ',
  ];
}

//  51 ตำบล จังหวัดนนทบุรี มีพื้นที่ 622.3 ตร.กม. โดยเฉลี่ย 1 ตำบลมีพื้นที่ 12.20 ตร.กม.